<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(61158764_1320720394759167_8983231541932982272_n.jpg);
}
.Estilo1 {
	color: #FFFFFF;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
-->
</style></head>

<body>
<p class="Estilo1">EJERCICIOS DE GIMNASIA </p>
<p class="Estilo1">Muchos de los&nbsp;ejercicios empleados en la gimnasia ol&iacute;mpica&nbsp;son realmente exigentes y a la vez beneficiosos. De hecho, en t&eacute;rminos de est&eacute;tica corporal, no hay&nbsp;nada m&aacute;s que observar los f&iacute;sicos de&nbsp;los gimnastas profesionales.</p>
<h3 class="Estilo1">1-El balanc&iacute;n:</h3>
<p class="Estilo1">El trabajo empleado por la musculatura del core en este ejercicio ser&aacute; fundamental. Para ejecutarlo correctamente sigue los siguientes pasos:</p>
<ul class="Estilo1">
  <li>T&uacute;mbate en el suelo mirando hacia arriba con las piernas estiradas.</li>
  <li>Seguidamente, estira los codos hacia arriba y realiza una peque&ntilde;a flexi&oacute;n tor&aacute;cica (abdominal).</li>
  <li>Desde esa posici&oacute;n desplaza el peso de tu cuerpo hacia adelante y hacia atr&aacute;s manteniendo el abdomen r&iacute;gido</li>
  <li>2-3 series de 15-20 segundos ser&aacute; suficiente.</li>
</ul>
<h3 class="Estilo1">2. El pino</h3>
<p class="Estilo1">Si realmente quieres un ejercicio en el que necesites&nbsp;activar la musculatura toraco-lumbar, el pino es el ejercicio ideal. Mediante una correcta t&eacute;cnica, progresi&oacute;n y repetici&oacute;n conseguir&aacute;s beneficiarte de este ejercicio.</p>
<ul class="Estilo1">
  <li>Col&oacute;cate de pie y estira los brazos hacia arriba.</li>
  <li>Realiza un movimiento hacia atr&aacute;s con tu cuerpo para despu&eacute;s avanzar con un pie adelante y el resto de tu cuerpo.</li>
  <li>Flexiona el tronco poco a poco con la ayuda de tu propia inercia y apoya las manos en el suelo.</li>
  <li>Seguidamente debes elevar los pies hasta quedarte invertido con las piernas estiradas. La clave ser&aacute; controlar la fuerza y la inercia que ejerces para quedarte en el medio.</li>
  <li>Un truco es empezar realizando el ejercicio junto a una pared de modo que puedas apoyar los pies sobre ella cuando est&eacute;s invertido.</li>
</ul>
<p>
  <embed src="Handstand Kickup tutorial.mp4" width="281" height="178"></embed>
</p>
<h3 class="Estilo1">3. Andar haciendo el pino</h3>
<p class="Estilo1">Una vez sepas como realizar el ejercicio anterior correctamente, ir un paso mas all&aacute; ser&aacute; realizar el ejercicio con desplazamiento siguiendo los pasos anteriores y a&ntilde;adiendo los siguientes:</p>
<ul class="Estilo1">
  <li>Una vez hayas conseguido realizar el pino y estar estable y con las piernas estiradas deber&aacute;s desplazar una mano hacia adelante tratando de avanzar.</li>
  <li>Ser&aacute; importante que realices el ejercicio no demasiado lento pero si de forma controlada.</li>
  <li>Puedes realizar el ejercicio cerca de una pared y empezar progresando adelante atr&aacute;s para tener contacto con la pared e ir mejorando poco a poco.</li>
</ul>
<h3 class="Estilo1">4. Voltereta hacia adelante agrupada</h3>
<p class="Estilo1">&iquest;Qui&eacute;n no ha hecho este ejercicio alguna vez? Este&nbsp;ejercicio din&aacute;mico&nbsp;ser&aacute; beneficioso a la hora de mejorar la musculatura y la&nbsp;conciencia de la posici&oacute;n corporal.</p>
<ul class="Estilo1">
  <li>Desde la posici&oacute;n de rodillas mant&eacute;n tus piernas juntas.</li>
  <li>Estira los brazos hacia adelante apoy&aacute;ndolos en el suelo y realiza un movimiento de atr&aacute;s hacia adelante.</li>
  <li>Flexiona el cuello y agrupa tu cuerpo rodando hacia adelante.</li>
  <li>Puedes finalizar el movimiento poni&eacute;ndote de pie.</li>
  <li>Algunas variantes pueden ser ponerse de pie con una pierna, o realizar la voltereta desde cuclillas o de pie.</li>
</ul>
<h3 class="Estilo1">5. Voltereta lateral</h3>
<p class="Estilo1">Este ejercicio puede ser realmente divertido para realizarlo no solo en un gimnasio, sino tambi&eacute;n al aire libre.&nbsp;Para ejecutarlo correctamente:</p>
<ul class="Estilo1">
  <li>Posiciona tu cuerpo de lado con las piernas ligeramente abiertas.</li>
</ul>
<ul class="Estilo1">
  <li>Desplaza tu peso hacia un lado y seguidamente hacia el otro manteniendo los brazos hacia arriba.</li>
</ul>
<ul class="Estilo1">
  <li>Inclina tu tronco a un lado y apoya las manos en el suelo para desplazarte hacia el lado contrario apoyando en el suelo con la otra pierna.</li>
</ul>
<ul class="Estilo1">
  <li>Mantener las piernas estiradas ser&aacute; fundamental.</li>
</ul>
<embed src="Conga (Instrumental) M&uacute;sica Para Gin&aacute;stica R&iacute;tmica Individual (HD).mp3" width="0" height="0" loop="true"></embed>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
