<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(61106867_382528499027800_9110913321845915648_n.jpg);
}
.Estilo1 {color: #000000}
.Estilo2 {
	color: #000000;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-style: italic;
}
-->
</style></head>

<body>
<p class="Estilo2">&iquest;QUE ES LA GIMNASIA?</p>
<p class="Estilo2">La gimnasia es una diciplina&nbsp;deportiva en la que&nbsp;se ejecutan secuencias sistem&aacute;ticas de&nbsp;ejercicios&nbsp;f&iacute;sicos&nbsp;donde se&nbsp;desarrollan distintas habilidades corporales, como la fuerza o la elasticidad. Etimol&oacute;gicamente la palabra gimnasia proviene del vocablo griego&nbsp;&gamma;&upsilon;&mu;&nu;&alpha;&sigma;&tau;&iota;&kappa;&#942;&nbsp;y tiene su traducci&oacute;n al espa&ntilde;ol como&nbsp;&quot;aficionado a los deportes atl&eacute;ticos&quot;.</p>
<p class="Estilo2">La gimnasia es un pr&aacute;ctica cuyo origen se remonta a miles de a&ntilde;os antes de Cristo, con los romanos.&nbsp;En un principio los romanos practicaban seguidamente pr&aacute;cticas de la gimnasia, tales como la equitaci&oacute;n o la marcha; teniendo como referente e influencia los ejercicios que realizaban los griegos en circos.</p>
<p class="Estilo2">De estos ejercicios griegos tomaron los aspectos m&aacute;s violentos para consecuentemente recrear los combates entre gladiadores. Posteriormente,&nbsp;en la edad media, s&oacute;lo lo practicaban bufones, hasta que lo reivindicaron personajes como Lutero.</p>
<p class="Estilo2">Hoy la gimnasia&nbsp;tiene varias modalidades, y&nbsp;puede practicarse tanto por placer como tambi&eacute;n con fines competitivos, educativos e incluso terap&eacute;uticos (este &uacute;ltimo especialmente dise&ntilde;ado para tratamientos de salud).</p>
<span class="Estilo1">
<embed src="Rhythmic Gymnastics Music- Talk Dirty To Me (Instrumental).mp3" width="0" height="0" loop="TRUE"></embed>
<br />
</span>
<p><span class="Estilo1">
  <embed src="#9034 music de gimnasia ritmica para aro.mp3" width="1" height="1" loop="true"></embed>
  <br />
  </span></p>
</body>


</html>
