<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-image: url(60939888_419616672216071_3520528978215436288_n.jpg);
}
.Estilo1 {color: #000000}
.Estilo2 {
	color: #000000;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Estilo3 {font-family: Geneva, Arial, Helvetica, sans-serif}
.Estilo4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
-->
</style></head>

<body>
<p class="Estilo2">CAMPEONAS DE LA GIMNASIA ARTISTICA </p>
<p class="Estilo2"> SIMONA AMANAR</p>
<p class="Estilo2">Simona Am&acirc;nar (nacido el 7 de octubre de 1979) &nbsp;ex&nbsp;gimnasta artstica  .&nbsp;Es siete veces campeona olimpica &nbsp;y diez veces campeona&nbsp;mundo.&nbsp;Am&acirc;nar ayud&oacute; a Rumania a ganar cuatro t&iacute;tulos de equipos mundiales consecutivos (1994&ndash;1999), as&iacute; como el t&iacute;tulo de equipo ol&iacute;mpico de 2000.&nbsp;Ella es tambi&eacute;n la campeona ol&iacute;mpica del 2000.&nbsp;Ella tiene una boveda que lleva su nombre, una de las m&aacute;s dif&iacute;ciles en gimnasia femenina, y fue incluida en el salon de la fama gimnasio internacional en 2007.&nbsp;</p>
<p><span class="Estilo1"><img src="descarga.jpg" width="225" height="225" alt="l" /></span></p>
<p class="Estilo3"><em><strong>NADIA COMANECI</strong></em></p>
<p class="Estilo3"><em><strong>Deportivamente, conquist&oacute; nueve medallas ol&iacute;mpicas de las cuales cinco fueron de oro. Adem&aacute;s fue la primera gimnasta que obtuvo una calificaci&oacute;n de diez puntos (calificaci&oacute;n perfecta) en una competici&oacute;n ol&iacute;mpica de gimnasta olimpica. Tambi&eacute;n obtuvo cuatro medallas del campeonato final y doce del campeonato Europero. Al lado de la rusa Sveltana Khorkina, Nadia ostenta el t&iacute;tulo de tricampeona del concurso completo individual del Campeonato Europeo, adem&aacute;s de ser bicampeona ol&iacute;mpica de barra de equilibrio. En campeonatos nacionales, ella fue pentacampeona del concurso completo individual.</strong></em></p>
<p><img src="Biograf&iacute;a-96.jpg" width="408" height="175" alt="l" /></p>
<p class="Estilo4">DENG LINLIN</p>
<p class="Estilo4">Deng Linlin&nbsp;(Lixin,Anhui, 21 de abril de 1992), es unagimnasta artistica&nbsp;china, especialista en la prueba de la barra de equilibrio &nbsp;con la que ha logrado ser campeona olimpica del 2012 &nbsp;y campeona mundial del 2009; asimismo tambi&eacute;n ha sido campeona olimica del 2008en el concurso por equipos.</p>
<p class="Estilo4"><img src="maxresdefault.jpg" width="588" height="239" alt="k" /></p>
<p class="Estilo4">ECATERINA SZABO</p>
<p class="Estilo4">Ecaterina Szaboes una exgimnata artitica&nbsp;rumana, descendiente de un grupo &eacute;tnico hungao, ganadora de veinte medallas mundiales, continentales y ol&iacute;mpicas.</p>
<p class="Estilo4">Destac&oacute; principalmente en los angeles 1984, donde gan&oacute; cuatro medallas de oro &mdash;salto de potro, viga de equilibiro&nbsp;y suelo concurso por equipos&mdash; y la de plata en la general individual, tras un &eacute;pico enfrentamiento con la estadounidense Mary Lou Retton que finalmente consigui&oacute; el oro.</p>
<p class="Estilo4">Tres a&ntilde;os despu&eacute;s, llev&oacute; a su equipo al t&iacute;tulo mundial en el Mundial de Roterdam en 1987, derrotando a la Union Sovietica , por tercera vez en la historia de la competici&oacute;n.</p>
<p class="Estilo4"><img src="Ecaterina_Szabo_1985cr.jpg" width="249" height="372" alt="d" /></p>
<p class="Estilo4">TATIANA GUTSU</p>
<p class="Estilo4">Tatiana Gutsu&nbsp;(en Rumano,&nbsp;<span lang="ro" xml:lang="ro">&#1058;atiana Gu&#355;u</span>;Odesea,Ucrania, 5 de septiembre de 1976) es una gimnata olimpica ucraniana que fue campeona ol&iacute;mpica individual y por equipos en Barcelona 1992</p>
<p><img src="PAG-13-E.GIMNASIA-AGENCIA.jpg" width="441" height="156" alt="h" /> </p>
<p>
  <embed src="I'm an Albatraoz (With Words) Music For Rhythmic Gymnastics.mp3" width="0" height="0" loop="TREU"></embed>
</p>
<p>&nbsp; </p>
<p>&nbsp;</p>
</body>

</html>
