<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url();
}
-->
</style></head>

<body>
<p>APARATOS DE LA GIMNACIA ARTISTICA </p>
<table width="934" height="229" border="9" bordercolor="#000000" bgcolor="#0099FF">
  <tr>
    <td width="88">SUELO</td>
    <td width="347">El suelo mide 12 x 12 metros, con un borde de seguridad adicional de 1 metro. El &aacute;rea de actuaci&oacute;n debe tener una elasticidad suficiente para permitir la potencia durante los despegues y la suavidad para los aterrizajes. El material de la cubierta no debe causar quemaduras en la piel.</td>
    <td width="477"><img src="suelo-gimnasia-art-stica-masculina-club-gimnasia-burgos.jpg" width="202" height="303" alt="V" /></td>
  </tr>
  <tr>
    <td>CABALLO CON ARCOS </td>
    <td>tiene una altura de 1,15 metros, 1,10 desde el borde de la colchoneta, e incluso a 1 metro, en categor&iacute;as inferiores y tiene dos asas unidas al cuerpo del aparato, ajustables de 40 a 45 cm de distancia, que se pueden quitar en categor&iacute;as inferiores.</td>
    <td><img src="2017-diciembre-5-cgb-gaf-gam-wm-101.jpg" width="368" height="221" alt="V" /></td>
  </tr>
  <tr>
    <td>ANILLAS</td>
    <td><strong>C</strong>uelgan de una estructura llamada p&oacute;rtico a 2,75 metros por encima del suelo.<br />
    El ejercicio de anillas combina ejercicios de suspensi&oacute;n y vuelo con ejercicios de fuerza est&aacute;tica.&nbsp; Ejemplos de estos elementos de fuerza son el Cristo, planchas (es una posici&oacute;n r&iacute;gida del cuerpo, paralela al suelo y por encima de las anillas)&hellip;Las anillas deben permanecer bajo absoluto control al final de cada elemento.&nbsp;El programa debe terminar con unos ejercicios acrob&aacute;ticos.</td>
    <td><strong><img src="883966.jpg" width="216" height="324" alt="C" /></strong></td>
  </tr>
  <tr>
    <td>SALTO</td>
    <td>Para el salto se utiliza una plataforma de saltos en forma de lengua a 135 cm del suelo, m&aacute;s bajo en categorias inferiores y para el impulso se requiere de un trampol&iacute;n o Reuther. Cada salto est&aacute; clasificado en el c&oacute;digo de puntuaci&oacute;n, que otorga la nota seg&uacute;n el elemento acrob&aacute;tico que se lleva a cabo durante el ejercicio, es decir, a cada tipo de salto.</td>
    <td><img src="7803111.jpg" width="261" height="392" alt="L" /></td>
  </tr>
  <tr>
    <td>PARALELAS</td>
    <td>Las paralelas se encuentran a 1,95 metros de altura variables por categorias y 3,50 metros de longitud. La anchura de las bandas se puede variar seg&uacute;n las necesisdades del gimnasta. Un ejercicio de paralelas consiste b&aacute;sicamente en elementos de balanceo y vuelo. Componentes de fuerza pueden ser empleados en la rutina, aunque no son necesarios. El gimnasta debe recorrer la longitud completa del aparato y el trabajo en la parte superior de las barras, as&iacute; como por debajo de ellos.<br />
    <br /></td>
    <td><img src="2405044.jpg" width="404" height="269" alt="L" /></td>
  </tr>
  <tr>
    <td>BARRA FIJA </td>
    <td>Tiene 2,40 m.&nbsp;de ancho y 2,75 metros de altura.&nbsp;El ejercicio de barra fija consiste exclusivamente de elementos de balanceo sin paradas y limpios y no debe tocar la barra con su cuerpo.&nbsp;Tiene la obligaci&oacute;n de demostrar los cambios de agarre, movimientos de balanceo hacia adelante y hacia atr&aacute;s.<br />
    Se le exige al gimnasta que ejecute ejercicios cerca de la barra, con trabajo de hombros dislocados, con &ldquo;sueltas&rdquo; de manos y elementos acrob&aacute;ticos de salida.<br /></td>
    <td><img src="2016-fotos-cgb-86.jpg" width="426" height="275" alt="NIJN" /></td>
  </tr>
</table>
<embed src="Rizatdinova Ganna Ball 2016 Music (Exact Copy).mp3" width="0" height="0" loop="TRUE"></embed>
<p>&nbsp; </p>
</body>
</html>
