<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(60035773_2291541201085096_6171388874980327424_n.jpg);
}
.Estilo2 {
	color: #FFFFFF;
	font-weight: bold;
	font-style: italic;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
-->
</style></head>

<body>
<p class="Estilo2">TIPOS DE GIMNASIA </p>
<p class="Estilo2">GIMNASIA RITMICA </p>
<p class="Estilo2">La&nbsp;gimnasia r&iacute;tmica&nbsp;es una disciplina deportiva&nbsp;que combina elementos de ballet, gimnasia y danza as&iacute; como el uso de diversos aparatos como la cuerda, el aro, la pelota, las mazas y la cinta.</p>
<p class="Estilo2">En este deporte se realizan tanto competiciones como exhibiciones en las que la gimnasta se acompa&ntilde;a de m&uacute;sica para mantener un&nbsp;ritmo en sus movimientos, realizando un montaje con o sin aparato. La gimnasia r&iacute;tmica desarrolla la armonia, la gracia &nbsp;y la belleza &nbsp;mediante movimientos creativos, traducidos en expresiones personales a trav&eacute;s de la combinaci&oacute;n musical, teatral y t&eacute;cnica, que transmite, principalmente, satisfacci&oacute;n estetica &nbsp;a los espectadores. Practicada principalmente por mujeres, en los &uacute;ltimos a&ntilde;os est&aacute; aumentando el n&uacute;mero de practicantes masculinos. Las pruebas se realizan sobre un tapiz y la duraci&oacute;n de los ejercicios es de aproximadamente 90 segundos en la modalidad individual y de 150 en la de conjuntos. Al igual que otras disciplinas de la gimnasia, tiene sus antecedentes en los estudios de Roussseau, transform&aacute;ndose con el paso de los a&ntilde;os siempre ligada a la danza y la musicalidad, hasta llegar a la d&eacute;cada de 1930, cuando en la Uni&oacute;n Sovi&eacute;tica comienza a practicarse como deporte y empiezan en Alemania a introducirse los aparatos que hoy conocemos.</p>
<p><img src="582e1171bba82.jpg" alt="gim" width="291" height="175" /><img src="1135297_1.jpg" alt="f" width="330" height="179" /></p>
<p class="Estilo2">GIMNASIA ARTISTICA </p>
<p class="Estilo2">La&nbsp;gimnasia art&iacute;stica&nbsp;es una disciplina de la gimnasia. El dicionario de la lengua espa&ntilde;ola define a la gimnasia art&iacute;stica como &quot;Especialidad gimn&aacute;stica que se practica con diversos aparatos, como el potro o las anillas, o bien sin ellos sobre una superficie de medidas reglamentarias&quot;</p>
<p class="Estilo2">Hist&oacute;ricamente, como una forma de ejercicio f&iacute;sico, la gimnasia surgi&oacute; en la antig&uuml;edad. A partir del siglo XIX, la gimnasia art&iacute;stica se independiz&oacute; de la gimnasia general,tras la creaci&oacute;n, en 1881, de la federacion europea de la gimnasia. M&aacute;s tarde, en Atenas 1896, se convirti&oacute; en deporte olimpicopracticado &uacute;nicamente por hombres. Ya en los juegos olimpicos de Amsterdam en 1928 &nbsp;se permiti&oacute; participar a las mujeres. A partir de mediados del siglo XX, esta disciplina comenz&oacute; a practicarse de la manera que se conoce actualmente.</p>
<p class="Estilo2">Las presentaciones en la gimnasia art&iacute;stica son generalmente individuales y tienen una duraci&oacute;n promedio de entre treinta y noventa segundos, se realizan en diferentes aparatos y se dividen en competiciones masculinas y femeninas. Los aparatos empleados en categor&iacute;a femenina son barras asimetricas, barra de equilibrio, suelo y salto de potro , mientras que en la categor&iacute;a masculina son anillos,barra fija, caballo con arcos, barras paralelas,salto de potro y suelo.</p>
<p><img src="f.18.q.jpg" alt="h" width="297" height="182" /><img src="2583455.jpg" alt="f" width="338" height="180" />
  <embed src="0447 - Believer - Imagine Dragons - Music For Rhythmic Gymnastics.mp3" width="0" height="0" loop="true"></embed>
</p>
</body>
</html>
